/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Preferências da Conta Móvel…";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Pasta Pessoal Nunca Sincronizada";

/* menu item, account sync status = currently checking account */
"Checking..." = "Verificando...";

/* menu item, account sync status = currently this file path */
"Checking path" = "Verificando “%@”";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Última Sincronização da Pasta Pessoal: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Sincronizar Pasta Pessoal Agora";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Sincronizando…";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Sincronizando %@ de %@ itens – %@%% concluído.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Sincronizando %@ de %@ – %@%% concluído.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ bytes";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Apagando...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Cancelando...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Finalizando...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Resolvendo Conflitos...";

/* menu item, show sync status dialog */
"Sync Status" = "Estado da Sincronização da Pasta Pessoal...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Há 1 conflito de sincronização";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Há %@ conflitos de sincronização";

/* menu item, one sync error */
"There is 1 Sync Error" = "Há 1 erro de sincronização ";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Há %@ conflitos de sincronização";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Há 1 conflito de sincronização e 1 erro de sincronização";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Há 1 conflito de sincronização e %@ erros de sincronização";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Há %@ conflitos de sincronização e 1 erro de sincronização";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Há  %@ conflitos de sincronização e %@ erros de sincronização";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Há %@ conflitos e erros de sincronização";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Revisar Conflitos...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Revisar Conflitos e Erros...";

/* menu item, review conflicts */
"Review Errors Now..." = "Revisar Erros...";


